<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Keywords and description
    |--------------------------------------------------------------------------
    */

    'index_title' => 'Высокотемпературные лабораторные печи',
    'index_description' => 'Высокотемпературные лабораторные печи Мы поставляем муфельные печи, трубчатые печи, системы ХОГФ и ПХОГФ, вакуумные и атмосферные печи, стоматологические печи, а также уникальные решения, полностью соответствующие требованиям заказчика.
Торговая марка Kejia Furnace сочетает в себе уникально высокое качество, лидирующие технологии в отрасли тепловой техники, применяемые в проектировании и производстве лабораторных и промышленных печей.',
    'index_keywords' => 'муфельной печи, трубчатой печи, CVD и PECVD системы, вакуумной печи и атмосферы печи, стоматологические печи',
//    /company
    'company_title' => 'История компании и профиля',
    'company_description' => 'Бренд Kejia печи является синонимом высокого качества, передовые технологии тепла в разработке и производстве лабораторных и промышленных печей',
    'company_keywords' => 'Kejia История компании и профиля',
//    /contact-service
    'contact_title' => 'Как связаться и обслуживание',
    'contact_description' => 'Если вам требуется лабораторная печь, пожалуйста, свяжитесь с нами',
    'contact_keywords' => 'Kejia печь Контакты и Услуги',
//    /downloads
    'downloads_title' => 'Покупок',
    'downloads_description' => 'В данном разделе вы можете скачать все необходимые документы.',
    'downloads_keywords' => 'Kejia печи Покупок',
//    /downloads/operating
    'operating_title' => 'Покупок - Операционная',
    'operating_description' => 'Kejia печи Руководства',
    'operating_keywords' => 'Kejia печи Руководства',
//    /downloads/brochures
    'brochures_title' => 'Покупок - Брошюры',
    'brochures_description' => 'Kejia печь Брошюры',
    'brochures_keywords' => 'Kejia печь Брошюры',
//    /downloads/miscellaneous
    'miscellaneous_title' => 'Загрузки - Разное',
    'miscellaneous_description' => 'Kejia печь Разное',
    'miscellaneous_keywords' => 'Kejia печь Разное',
//    /products
    'products_title' => 'Все продукты',
    'products_description' => 'Мы поставляем муфельные печи, трубчатые печи, системы ХОГФ и ПХОГФ, вакуумные и атмосферные печи, стоматологические печи, а также уникальные решения, полностью соответствующие требованиям заказчика.',
    'products_keywords' => 'муфельные печи, трубчатые печи, системы ХОГФ и ПХОГФ, вакуумные и атмосферные печи, стоматологические печи',
//    /news
    'news_title' => 'Новости',
    'news_description' => 'Kejia печи Новости',
    'news_keywords' => 'Kejia печи Новости',
//    /news/cases
    'cases_title' => 'Настраиваемые случаи',
    'cases_description' => 'Kejia печь Настраиваемые случаи',
    'cases_keywords' => 'Kejia печь Настраиваемые случаи',

];
